<?php

return [
    'now' => 'Только что',
    'today' => 'Сегодня в',
    'yesterday' => 'Вчера в',
    'tomorrow' => 'Завтра в',
    'minutes_back' => '[":minutes минута назад",":minutes минуты назад",":minutes минут назад"]',
    'minutes_back_less' => 'меньше минуты назад',
    'hours_back' => '[":hours час назад",":hours часа назад",":hours часов назад"]',
    'hours_back_less' => 'меньше часа назад',
    'months' => '["января","февраля","марта","апреля","мая","июня","июля","августа","сентября","октября","ноября","декабря"]',
];